<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: A Morte De Kurt</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER>
<HR ALIGN=LEFT WIDTH="100%"><IMG SRC="revistas.jpg" HEIGHT=50 WIDTH=350>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>Revista
'Backlash' - Agosto/Setembro de 1988</FONT></FONT></FONT></b>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT SIZE=-1>Nirvana</FONT></FONT></b></CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT SIZE=-2>Pode ser o dem&ocirc;nio
ou pode ser o Senhor, mas com certeza n&atilde;o &eacute; nada humano!</FONT></FONT></I></b></CENTER>

<CENTER>&nbsp;</CENTER>


<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Ah, Aberdeen -
uma cidade onde n&atilde;o h&aacute; nada mais para fazer do que beber
cerveja e adorar Sat&atilde;. Os Melvins eram de Aberdeen. Lembra-se?</FONT></FONT>
<FONT FACE="Tahoma"><FONT SIZE=-1>Agora o f&atilde; clube dos Melvins est&aacute;
tocando alguns riffs pesados. Eles se chamam Nirvana, um nome que significa
tudo e nada ao mesmo tempo. Se voc&ecirc; n&atilde;o entende isso voc&ecirc;
pode tamb&eacute;m entrar em um curso de 'religi&atilde;o mundial'&nbsp;
ou pode testemunhar o Nirvana encarnando na pr&oacute;xima vez que eles
tocarem na grande cidade.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; O guru do Nirvana,
Kurdt Cobain, vive agora em Olympia, mas antes ele come&ccedil;ou triturando
o estilo dos riffs do Melvins e Soundgarden na cidade que o tempo esqueceu,
aprendendo tudo que ele sabe apenas olhando os Melvins ensaiando. Eternamente.
"Eu vi centenas de vezes os Melvins ensaiarem", recorda Kurdt. " Eu dirigi
a van deles na turn&ecirc;. Todos odiavam eles. E eu e Matt (o antigo baixista)
at&eacute; us&aacute;vamos o mesmo cart&atilde;o de visita; era como um
casamento".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; O Nirvana, que
consiste em Kurdt na guitarra e vocal, Chris Novoselic no baixo e Chad
Channing na bateria, &eacute; ainda uma banda nova, mas eles est&atilde;o
indo r&aacute;pido para o caminho de se tornar Buddhas, ou pelo menos Bodhisattvas,
no circuito de 'pain-rock' do Noroeste. J&aacute; que algumas pessoas acham
que a 'Backlash' &eacute; uma guia de compras (que id&eacute;ia!), &eacute;
satisfat&oacute;rio avisar que se voc&ecirc; n&atilde;o gosta de Melvins,
ou se voc&ecirc; gosta de Melvins e acham que Leadbelly &eacute; coisa
do passado, voc&ecirc; n&atilde;o vai gostar de Nirvana. Mas &eacute; bom
avisar que o Nirvana n&atilde;o &eacute; uma banda cover. O grupo j&aacute;
est&aacute; na frente de muitos mortais no departamento de composi&ccedil;&atilde;o
de m&uacute;sicas, e no risco de soar blasfemoso, eu acredito que com um
pouco de pr&aacute;tica, o Nirvana pode se tornar...melhor q o Melvins!</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; "Nosso maior medo
no come&ccedil;o era que as outras pessoas poderiam pensar que n&oacute;s
somos uma c&oacute;pia do Melvins", Kurdt adimite. Mesmo que essa associa&ccedil;&atilde;o
acabe sendo uma vantagem para a banda. O Nirvana gravou uma demo a qual
imediatamente todos come&ccedil;aram a comentar que a banda seria a nova
esperan&ccedil;a do grunge...e isso n&atilde;o machucou, j&aacute; que
era Dale Crover, dos Melvins, que estava na bateria (antes de Chad se unir
&agrave; banda).</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; A banda tocou
pela primeira vez num domingo da Sup Pop no "The Voge". Eles n&atilde;o
estavam prontos. "N&oacute;s est&aacute;vamos nervosos", lembra Kurt. "N&atilde;o
parecia um show de verdade. Nos sent&iacute;amos sendo julgados; era como
se cada um tivesse uma daquelas placas com uma nota. E ainda por cima eu
estavam doente. Vomitei aquele dia. Essa &eacute; uma boa desculpa".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; "J&aacute; temos
algumas m&uacute;sicas tocando em r&aacute;dio", comenta Chris (KMCU est&aacute;
tocando "Paper Cuts"). "Todo mundo est&aacute; falando de n&oacute;s. H&aacute;
muita press&atilde;o". Infelizmente, o nervosismo de Kurdt no palco era
aparente aquela noite, mas eu os vi duas vezes l&aacute; e a cada vez estavam
se tornado mais nervosos. Eles se tornaram o tipo de banda que pode tranformar
uma audi&ecirc;ncia inteira em um bando de zumbis pelo seu peso aparente(isso
&eacute; um elogio).</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Minha &uacute;nica
reclama&ccedil;&atilde;o &eacute; que Kurdt n&atilde;o usou muito de sua
habilidade musica como ele usou na fita demo, j&aacute; que ele tem que
tocar guitarra e gritar ao mesmo tempo. Mas ele vai bem. Entretando, fique
de olho no single da Sup Pop do Nirvana, que ter&aacute; uma m&uacute;sica
original e uma vers&atilde;o de "Love Buzz", do Shocking Blue. E fique
ligado em Aberdeen, porque nas cidades desconhecidas &eacute; onde o Diabo
trabalha.&nbsp;</FONT></FONT>
<HR ALIGN=LEFT WIDTH="100%">
<BR>&nbsp;
</body>
</HTML>
