<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: A Carta</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER>
<HR ALIGN=LEFT WIDTH="100%"><IMG SRC="carta.jpg" HEIGHT=50 WIDTH=446>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><FONT FACE="Tahoma"><FONT SIZE=-2>Essa &eacute; a poss&iacute;vel
"carta de suic&iacute;dio de Kurt". Ningu&eacute;m tem grandes provas disso,
j&aacute; que em nenhuma momento (a n&atilde;o ser ap&oacute;s a assinatura
de Kurt) a carta se refere &agrave; morte diretamente.</FONT></FONT>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>
<B><U><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>To Boddah</FONT></FONT></FONT></U></b>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Speaking from the
tongue of an experienced simpleton who obviously would rather be an emasculated,
infantile complainer. This note should be pretty easy to understand. All
the warnings from the punk rock 101 courses over the years, since my first
introduction to the, shall we say, ethics involved with independence and
the embracement of your community has proven to be very true. I haven't
felt the excitement of listening to as well as creating music along with
reading and writing for too many years now. I feel guilty beyond words
about these things. For example when we're backstage and the lights go
out and the manic roar of the crowd begins, it doesn't affect me the way
in which it did for Freddy Mercury, who seemed to love, relish in the love
and adoration from the crowd, which is something I totally admire and envy.
The fact is: I can't fool you, any one of you. It simply isn't fair to
you or me. The worst crime I can think of would be to rip people off by
faking it and pretending as if I'm having 100% fun.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Sometimes I feel
as if I should have a punch-in time clock before I walk out on stage. I've
tried everything within my power to appreciate it (and I do, God, believe
me I do, but it's not enough). I appreciate the fact that I and we have
affected and entertained a lot of people. I must be one of those narcisists
who only appreciate things when they're gone. I'm too sensitive. I need
to be slightly numb in order to regain the enthusiasm I once had as a child.
On our last 3 tours, I've had a much better appreciation for all the people
I've known personally and as fans of our music, but I still can't get over
the frustration, the guilt and empathy I have for everyone. There's good
in all of us and I think I simply love people too much, so much that it
makes me feel too fucking sad. The sad little, sensitive, unappreciative,
Pisces, Jesus man! Why don't you just enjoy it? I don't know! I have a
goddess of a wife who sweats ambition and empathy and a daughter who reminds
me too much of what I used to be, full of love and joy, kissing every person
she meets because everyone is good and will do her no harm. And that terrifies
me to the point to where I can barely function. I can't stand the thought
of Frances becoming the miserable, self-destructive, death rocker that
I've become. I have it good, very good, and I'm grateful, but since the
age of seven, I've become hateful towards all humans in general. Only because
it seems so easy for people to get along and have empathy. Empathy! Only
because I love and feel sorry for people too much I guess.&nbsp;</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Thank you all
from the pit of my burning, nauseous stomach for your letters and concern
during the past years. I'm too much of an erratic, moody, baby! I don't
have the passion anymore, and so remember, it's better to burn out than
to fade away.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Peace, Love, Empathy.
Kurt Cobain</FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Frances and Courtney,
I'll be at your altar.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Please keep going
Courtney</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; For Frances</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; For her life which
will be so much happier without me. I LOVE YOU, I LOVE YOU!</FONT></FONT>
<BR>&nbsp;
<BR>&nbsp;

<P><B><U><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>Para Boddah</FONT></FONT></FONT></U></b>

<P>&nbsp;&nbsp;&nbsp; <FONT FACE="Tahoma"><FONT SIZE=-1>Falando pela voz
de um simpl&oacute;rio experiente que obviamente preferiria ser um afeminado
e infantil reclamador. Essa carta deve ser f&aacute;cil de entender. Todos
os avisos dados nos cursos de punk rock 101, durante os anos, desde minha
primeira introdu&ccedil;&atilde;o &agrave;, digamos assim, &eacute;tica
envolvida com a independ&ecirc;ncia e com a aceita&ccedil;&atilde;o de
sua comunidade provaram ser verdadeiras. Eu n&atilde;o sinto mais paix&atilde;o
em ouvir, assim como criar m&uacute;sicas h&aacute; alguns anos. Eu me
sinto culpado por falar coisas desse tipo. Por exemplo, quando estamos
nos camarins e as luzes se apagam e o grito do p&uacute;blico come&ccedil;a,
isso n&atilde;o me afeta, assim como afetava Freddy Mercury, que parecia
amar e apreciar o amor e a adora&ccedil;&atilde;o do p&uacute;blico, o
que &eacute; algo que eu totalmente admiro e invejo. O fato &eacute;: eu
n&atilde;o posso enganar voc&ecirc;s. Nenhum de voc&ecirc;s. Isso simplesmente
n&atilde;o &eacute; justo nem com voc&ecirc;s nem comigo. O pior crime
que eu imagino &eacute; enganar e fingir a todos dizendo que estou me divertindo
100%.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Algumas vezes
parece que eu preciso de um toque do rel&oacute;gio antes de eu andar em
dire&ccedil;&atilde;o ao palco. Tenho tentado de todas as formas que eu
posso para gostar disso (e eu tento, Deus, acredite, eu tento, mas n&atilde;o
&eacute; suficiente). Me sinto feliz com o fato de termos afetado e divertido
tantas pessoas. Devo ser um desses narcisistas que apenas d&atilde;o valor
&agrave;s coisas quando elas se v&atilde;o. Sou muito sens&iacute;vel.
Preciso estar um pouco entorpecido para ter de volta o entusiasmo que eu
tinha quando crian&ccedil;a. Nas nossas tr&ecirc;s &uacute;ltimas turn&ecirc;s
eu tive uma melhor aprecia&ccedil;&atilde;o das pessoas que eu conhe&ccedil;o
pessoalmente como f&atilde;s de nossa m&uacute;sica, mas eu n&atilde;o
consigo ir al&eacute;m da frustra&ccedil;&atilde;o, da culpa e da empatia
que sinto por todos. Existe o bem em todos n&oacute;s e eu acho que amo
as pessoas demais. Tanto que isso me faz sentir muito triste. O pequeno
triste, sens&iacute;vel, desagradecido, pisciano, homem de Jesus! Porque
voc&ecirc; apenas n&atilde;o aproveita? Eu n&atilde;o sei!</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Tenho uma mulher
que &eacute; uma deusa que exala ambi&ccedil;&atilde;o e empatia e uma
filha que me lembra muito como eu costumava ser. Cheia de amor e alegria,
se aproximando de cada um que ela conhece porque todos s&atilde;o bons
e ningu&eacute;m lhe far&aacute; mal algum. E isso me assuta ao ponto de
me paralisar, n&atilde;o quero que um dia ela se torne o miser&aacute;vel,
auto- destrutivo, "roqueiro da morte", que eu me tornei. E tudo se deu
bem, t&atilde;o bem, e eu estou agradecido, mas desde os sete anos comecei
a odiar qualquer esp&eacute;cie de humano, de uma forma geral. Apenas porque
parece muito f&aacute;cil as pessoas viverem tendo empatia. Empatia! Apenas
porque amo e sinto pena das pessoas demais, eu acho.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Obrigado do fundo
do meu queimado e nauseado est&ocirc;mago pelas cartas e pelas preocupa&ccedil;&otilde;es
durantes os anos. Sou muito exc&ecirc;ntrico, inst&aacute;vel, crian&ccedil;a.
N&atilde;o tenho mais a paix&atilde;o e lembrem- se: "&Eacute; melhor apagar
do que queimar aos poucos"</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Paz, amor, empatia.
Kurt Cobain</FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Frances e Courtney,
estarei em seu altar</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Por favor Courtney,
continue</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Por Frances</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Pela sua vida
que ser&aacute; muito mais feliz sem mim. EU TE AMO, EU TE AMO!&nbsp;</FONT></FONT>

<P>
<HR ALIGN=LEFT WIDTH="100%">
<BR>&nbsp;
</body>
</HTML>
