<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: A Morte De Kurt</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<CENTER>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><IMG SRC="courtneycarta.jpg" HEIGHT=50 WIDTH=450></CENTER>

<CENTER>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><FONT FACE="Tahoma"><FONT SIZE=-2>Courtney leu a carta, e gravou
em uma fita. A fita foi tocada em Seattle, WA, no dia 10 de abril de 1994,
onde v&aacute;rias pessoas estavam fazendo vig&iacute;lia</FONT></FONT>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>
<FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; "Eu n&atilde;o
sei o que dizer. Eu sinto o mesmo que voc&ecirc;s. Se voc&ecirc;s n&atilde;o
acham isso...eu costumava sentar nessa sala, enquanto ele tocava guitarra
e cantava, e me sentia t&atilde;o honrada de estar perto dele, voc&ecirc;s
s&atilde;o loucos...De qualquer forma, ele deixou uma carta, que &eacute;
mais parecida com uma carta para uma porra de um redator. Eu n&atilde;o
sei o que aconteceu. Quer dizer, eu sabia que isso iria acontecer quando
ele tivesse uns 40 anos. Ele sempre disse que iria superar a todos e viveria
at&eacute; os cento e vinte anos. Eu n&atilde;o vou ler toda a carta porque
n&atilde;o interessa &agrave; voc&ecirc;s. Mas um pouco disso &eacute;
para voc&ecirc;s. N&atilde;o acho que isso v&aacute; levar a dignidade
dele embora considerando que isso &eacute; para...a maioria de voc&ecirc;s.
Ele &eacute; um idiota (na verdade 'asshole', mas o significado ficar&aacute;
um pouco mais forte). Eu quero que voc&ecirc;s digam "idiota" bem alto.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; <FONT COLOR="#3366FF">"Essa
carta deve ser f&aacute;cil de entender. Todos os avisos dados nos cursos
de punk rock 101, durante os anos, desde minha primeira introdu&ccedil;&atilde;o
&agrave;, digamos assim, &eacute;tica envolvida com a independ&ecirc;ncia
e com a aceita&ccedil;&atilde;o de sua comunidade provaram ser verdadeiras.
Eu n&atilde;o sinto mais paix&atilde;o em ouvir, assim como criar m&uacute;sicas
h&aacute; alguns anos. Eu me sinto culpado por falar coisas desse tipo.
Por exemplo, quando estamos nos camarins e as luzes se apagam e o grito
do p&uacute;blico come&ccedil;a, isso n&atilde;o me afeta, assim como afetava
Freddy Mercury, que parecia amar e apreciar o amor e a adora&ccedil;&atilde;o
do p&uacute;blico..."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">"Bem, Kurt, e da&iacute;? Ent&atilde;o n&atilde;o
fosse um rock star".</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;</FONT><FONT COLOR="#3366FF">&nbsp;&nbsp;
"...o que &eacute; algo que eu totalmente admiro e invejo. O fato &eacute;:
eu n&atilde;o posso enganar voc&ecirc;s. Nenhum de voc&ecirc;s. Isso simplesmente
n&atilde;o &eacute; justo nem com voc&ecirc;s nem comigo. O pior crime
que eu imagino &eacute; enganar e fingir a todos dizendo que estou me divertindo
100%."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">"N&atilde;o, Kurt. o pior crime que eu imagino
&eacute; voc&ecirc; ter continuado a ser um rock star se voc&ecirc; odiava.
Apenas parasse."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#3366FF">"Algumas vezes parece que eu preciso de um
toque do rel&oacute;gio antes de eu andar em dire&ccedil;&atilde;o ao palco.
Tenho tentado de todas as formas que eu posso para gostar disso (e eu tento,
Deus, acredite, eu tento, mas n&atilde;o &eacute; suficiente). Me sinto
feliz com o fato de termos afetado e divertido tantas pessoas. Devo ser
um desses narcisistas que apenas d&atilde;o valor &agrave;s coisas quando
elas se v&atilde;o. Sou muito sens&iacute;vel. Preciso estar um pouco entorpecido
para ter de volta o entusiasmo que eu tinha quando crian&ccedil;a. Nas
nossas tr&ecirc;s &uacute;ltimas turn&ecirc;s eu tive uma melhor aprecia&ccedil;&atilde;o
das pessoas que eu conhe&ccedil;o pessoalmente como f&atilde;s de nossa
m&uacute;sica, mas eu n&atilde;o consigo ir al&eacute;m da frustra&ccedil;&atilde;o,
da culpa e da empatia que sinto por todos. Existe o bem em todos n&oacute;s
e eu acho que amo as pessoas demais."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">" Ent&atilde;o porque voc&ecirc; n&atilde;o
ficou?"</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#3366FF">"Tanto que isso me faz sentir muito triste.
O pequeno triste, sens&iacute;vel, desagradecido, pisciano, homem de Jesus!"</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">"Ah, cale a boca, seu imbecil. Porque voc&ecirc;
n&atilde;o aproveita? Eu n&atilde;o sei. Depois ele fala algumas coisas
pessoais sobre mim e Frances que n&atilde;o &eacute; da conta de voc&ecirc;s."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#3366FF">"Tive um bom casamento, e eu estou agradecido,
mas desde os sete anos comecei a odiar qualquer esp&eacute;cie de humano,
de uma forma geral. Apenas porque parece muito f&aacute;cil as pessoas
viverem tendo empatia."</FONT></FONT></FONT><FONT COLOR="#3366FF"></FONT><FONT COLOR="#3366FF"></FONT>

<P><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp; </FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>"Empatia?"</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;</FONT><FONT COLOR="#3366FF">&nbsp;&nbsp;
"Apenas porque parece muito f&aacute;cil as pessoas viverem tendo empatia.
Empatia! Apenas porque amo e sinto pena das pessoas demais, eu acho.</FONT></FONT></FONT><FONT COLOR="#3366FF"></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1>Obrigado do
fundo do meu queimado e nauseado est&ocirc;mago pelas cartas e pelas preocupa&ccedil;&otilde;es
durantes os anos. Sou muito exc&ecirc;ntrico, inst&aacute;vel, crian&ccedil;a.
N&atilde;o tenho mais a paix&atilde;o e lembrem- se..."</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">"N&atilde;o lembre disso, porque &eacute;
uma puta duma mentira!"</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#3366FF">"...&Eacute; melhor apagar do que queimar
aos poucos"</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#3366FF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#FFFFFF">"Deus! Seu imbecil".</FONT></FONT></FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1></FONT></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1><FONT COLOR="#FFFFFF">&nbsp;&nbsp;&nbsp;
</FONT><FONT COLOR="#3366FF">"Paz, amor, empatia. Kurt Cobain"</FONT></FONT></FONT><FONT COLOR="#3366FF"></FONT>

<P><FONT COLOR="#3366FF">&nbsp;&nbsp;&nbsp; </FONT><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>"E
tem mais algumas coisas aqui que n&atilde;o &eacute; da conta de ningu&eacute;m.
E se lembrem: isso tudo &eacute; besteira...N&atilde;o funciona. N&atilde;o
&eacute; real. N&atilde;o funciona. Eu devia ter deixado, n&oacute;s dev&iacute;amos
ter deixado, ele ter sua entorpec&ecirc;ncia. Dev&iacute;amos ter deixado
ele usar aquilo que o fazia se sentir melhor, que fazia o est&ocirc;mago
dele se sentir melhor. Dev&iacute;amos ter deixado ele ter isso, em vez
de ter tentado tirar dele.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
V&atilde;o para casa e digam aos seus pais:'N&atilde;o tente vir com essa
besteira de ser forte, porque n&atilde;o vai funcionar'. &Eacute; o que
eu penso. E eu estou deitando em nossa cama. Sinto o mesmo que voc&ecirc;s.Estou
muito arrependida. N&atilde;o sei o que eu podia ter feito. Queria que
ele estivesse aqui. N&atilde;o devia ter escutado as outras pessoas, mas
eu escutei.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Toda noite eu ando dormindo com a m&atilde;e dele, acordando de manh&atilde;
e achando que ele que est&aacute; l&aacute; porque o corpo dos dois &eacute;
muito parecido. Mas eu tenho que ir agora. Apenas digam que ele &eacute;
um babaca, ok? Apenas digam 'babaca'. Voc&ecirc; &eacute; um babaca. E
digam tamb&eacute;m que voc&ecirc;s o amam".</FONT></FONT></FONT>
<HR ALIGN=LEFT WIDTH="100%"><FONT COLOR="#3366FF"></FONT>

<P><FONT COLOR="#3366FF">&nbsp;</FONT>
</body>
</HTML>
