<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Kurt And Courtney</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<HR ALIGN=LEFT WIDTH="100%">
<CENTER><IMG SRC="filme.jpg" HEIGHT=50 WIDTH=350></CENTER>

<HR ALIGN=LEFT WIDTH="100%">
<BR><FONT SIZE=-1><FONT FACE="Symbol">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</FONT><FONT FACE="Tahoma">Em 11 de abril de 1997, um diretor de document&aacute;rio,
o brit&atilde;nico Nick Broomfield, estava dirigindo para um rancho no
sul da Calif&oacute;rnia para ouvir uma hist&oacute;ria extraordin&aacute;ria,
que ligaria o tal dono do rancho (Eldon Hoack, ou 'El Dulce', vocalista
do The Mentors) &agrave; morte de Kurt.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A sua hist&oacute;ria sobre Kurt parece coisa de cinema. Ele disse que
lhe ofereceram 50.000 d&oacute;lares para matar Kurt. Tempos depois, acontece
algo misterioso. El Dulce conhece uma garota em uma festa e v&atilde;o
andar pela linha do trem e , misteriosamente, El Dulce acaba sendo atropelado
pelo trem. Conspiradores terroristas acreditam que Dulce abriu a boca demais.
Essa &eacute; apenas uma das bizarras revela&ccedil;&otilde;es feitas por
Broomfield em seu document&aacute;rio chamado de 'Kurt And Courtney'.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Broomfield conversou com quase todos que precisava conversar, menos com
a atriz principal do filme: Courtney. Ela recusou dar depoimentos e colocou
v&aacute;rios advogados na Justi&ccedil;a para que o filme nuca fosse exibido.
Courtney tamb&eacute;m estava com uma mandato judicial proibindo o filme,
porque duas m&uacute;sicas que tocam no document&aacute;rio, 'Smells Like
Teen Spirit' e 'Doll Parts'(do Hole)</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>foram
usadas sem autoriza&ccedil;&atilde;o. Robert Redford, ator, diretor e organizador
do Sundance(um festival americando de cinema independente, aonde seria
passado o document&aacute;rio, mas que Courtney conseguiu fazer que n&atilde;o
passasse) concluiu: "&Eacute; ir&ocirc;nico que uma pessoa que se beneficiou
tanto da liberdade de express&atilde;o tente impedir outro artista de mostrar
sua obra". E assim at&eacute; poderia se mudar o t&iacute;tulo do filme
para 'Kurt And Courtney: O filme que Love n&atilde;o quer que voc&ecirc;
veja'.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
A primeira vez que Nick ouviu falar de Nirvana foi atrav&eacute;s de seu
filho Barney, que &eacute; um grande f&atilde; da banda. Broomfield disse
que, al&eacute;m de ficar impressionado com o poder de fazer m&uacute;sicas
de Kurt, ficou tamb&eacute;m muito intrigado com a estranha hist&oacute;ria
que rondava a morte de Kurt. Querendo saber mais da hist&oacute;ria de
Cobain, Nick vai &agrave; cidade natal do grunge, Seattle, para entrevistar
amigos e parentes do cantor.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Dave e Chris n&atilde;o quiseram paricipar do filme porque estavam com
medo da rea&ccedil;&atilde;o de Love. Como vi&uacute;va, ela tem direito
sobre as obras de Kurt, e eles poderiam ter problemas em tocar as m&uacute;sicas
do Nirvana. Mas , atrav&eacute;s de depoimentos da ex- namorada de Kurt,
Tracey(a inspira&ccedil;&atilde;o por tr&aacute;s de 'About A Girl'), de
sua tia Mary e de Alice Wheeler, Broomfield conseguiu pintar o retrato
de um sens&iacute;vel e jovem m&uacute;sico andando rumo &agrave; depress&atilde;o
e &agrave;s drogas por causa da press&atilde;o de seu pr&oacute;prio sucesso.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
O filme acabou tendo seu principal enfoque na imagem vol&aacute;til de
Courtney. A antiga bab&aacute; de Frances, filha do casal, disse que Courtney
dominava Kurt e conclui que "se Kurt n&atilde;o foi assassinado, estava
prestes a faz&ecirc;- lo, devido ao controle que Love impunha nele". Tom
Grant, detetive que foi contratado para achar Kurt ap&oacute;s fugir de
uma centro de rebilita&ccedil;&atilde;o para drogados, uma semana antes
de sua morte, mant&eacute;m sua vers&atilde;o de que Kurt foi realmente
assassinado. Grant ainda diz que Courtney apenas o contratou "para que
todos pensassem que ela estava fazendo de tudo para achar Kurt". Hank Harrison,
pai de Courtney, disse que Kurt foi assassinado e acusa verbalmente sua
filha. Um ex-namorado de Love tamb&eacute;m aparece para refor&ccedil;ar
a imagem negativa de Courtney, acusando- a de ter roubado sua carreira
e querer mudar sua imagem. "Ela queria fazer comigo o que fez com Kurt",
diz no document&aacute;rio. Dylan Carlsson,vocalista e guitarrista do Earth,
que foi comprar com Kurt a arma que o matou, fala da turbulenta que Kurt
e Courtney levavam juntos. Dylan diz tamb&eacute;m que, se Courtney foi
respons&aacute;vel pela morte de Kurt, ele mesmo vai mat&aacute;-la.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>Evid&ecirc;ncias do temperamento
de Courtney s&atilde;o mostradas tamb&eacute;m em uma mensagem na secret&aacute;ria
eletr&ocirc;nica de Victoria Clarke, jornalista inglesa. Courtney deixa
essa mensagem, ap&oacute;s saber que Victoria estava com planos de escrever
um livro revelador sobre ela: "Eu vou te ca&ccedil;ar, sua piranha, pelo
resto de sua vida. Voc&ecirc; vai desejar nunca ter nascido". "Eu n&atilde;o
tenho nada contra Courtney"</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>disse
Nick para a revista 'Neon'. "Eu fiz v&aacute;rias tentativas , de boa f&eacute;,
para entrevist&aacute;- la, mas ela revelou um lado ego&iacute;sta que
foi feito por ela mesma. Mas quem sabe? O mundo que vivemos &eacute; t&atilde;o
perverso, talvez isso tenha a ajudado".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Al&eacute;m de toda a controv&eacute;rsia ao redor de Courtney, o document&aacute;rio
mostra muito de Kurt. Mary, tia de Kurt, revela muitas imagens de Kurt
ainda pequeno e uma fita dele cantando 'Hey Jude', dos Beatles, com apenas
tr&ecirc;s anos de idade. Conversou tamb&eacute;m com um de seus professores,
que o acolheu em sua casa ap&oacute;s ser expulso pelo padrasto. "Kurt
acabou morando dois meses no sof&aacute;. Ele era um cara legal que foi
logo se oferecendo para tarefas dom&eacute;sticas". Tracey tamb&eacute;m
mostra o quarto em que</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>eles
dormiam juntos, al&eacute;m de alguns quadros pintados por Kurt. Existem
tamb&eacute;m imagens de Kurt sozinho,em momentos calmos, no viol&atilde;o.
O filme que por uma lado mostra um Kurt muito querido, mostra por outro
a sua poss&iacute;vel controladora esposa.</FONT></FONT>&nbsp;
<HR ALIGN=LEFT WIDTH="100%">
<CENTER><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</FONT><FONT SIZE=-2>Traduzido e reformulado por Eduardo Zulian - Poison
Apple&copy;1999</FONT></FONT></CENTER>
<FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;</FONT></FONT>
</body>
</HTML>
