<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Artigos (Jornais)</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#3366FF" ALINK="#3366FF">

<CENTER>
<HR ALIGN=LEFT WIDTH="100%"><IMG SRC="jornais.jpg" HEIGHT=50 WIDTH=350>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>Folha
de S&atilde;o Paulo - ??/??/98</FONT></FONT></FONT></b>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>Sweet
75</FONT></FONT></FONT></b></CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-2>Krist
se livra da ex-banda com disco de estr&eacute;ia</FONT></FONT></FONT></I></b></CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-2></FONT></FONT></FONT></I></b>&nbsp;</CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-2></FONT></FONT></FONT></I></b></CENTER>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Dos tr&ecirc;s porquinhos do Nirvana, Krist Novoselic &eacute; o sensato
que prefere construir uma casa de tijolos. Tanto que teve a paci&ecirc;ncia
de arquitetar o primeiro &aacute;lbum do Sweet 75 para que n&atilde;o lembrasse
a banda anterior. O urgente Kurt Cobain foi o que ergueu uma bela casa
de sap&eacute; - o Nirvana. Com sua sensibilidade problem&aacute;tica,
bancou seu pr&oacute;prio Lobo Mau mandando tudo pelos ares com um tiro.
O outro porquinho, Dave Grohl, foi r&aacute;pido para arranjar um teto
de gravetos. Por enquanto, seu Foo Fighters resiste &agrave;s ventanias.
Novoselic, que j&aacute; era a consci&ecirc;ncia do Nirvana nos tempos
de abusos de subst&acirc;ncias, passou tr&ecirc;s anos como ativista politicamente
correto sem emitir uma nota musical comercialmente.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Aproveitou o tempo assentando o Sweet 75 com a venezuelana Yva Las Vegas,
com can&ccedil;&otilde;es que v&atilde;o para v&aacute;rios lados. Menos
o lado do Nirvana. Nada de distor&ccedil;&atilde;o de guitarras nem cozinha
punk - metal. At&eacute; as ca&iacute;das pop s&atilde;o para outros caminhos.
Krist Novoselic certamente sabia que compara&ccedil;&otilde;es como essa
seriam inevit&aacute;veis. A voz potente de Yva Las Vegas s&atilde;o a
decora&ccedil;&atilde;o que Krist precisava. O clima de cantina mexicana
de "Cantos de Pil&oacute;n" (com Peter Buck, do R.E.M, no mandolim) e a
salsa - noir de "La Vida" garantem o r&oacute;tulo "ex&oacute;tico".</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
At&eacute; a coisa mais pesada &eacute; leve: o punk acelerado de "Bite
My Hand" com frases quebradas e piruetas vocais. A s&oacute;lida casinha
que &eacute; o Sweet 75 n&atilde;o vai dar &agrave; Krist a notoriedade
que o Nirvana teve. Ser&aacute; apenas uma morada tranquila para o resto
de sua vida musical.
<HR ALIGN=LEFT WIDTH="100%"></FONT></FONT></FONT>
</body>
</HTML>
