<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Biografia</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">

<HR ALIGN=LEFT WIDTH="100%">
<CENTER><IMG SRC="kurt.jpg" HEIGHT=50 WIDTH=300></CENTER>

<HR ALIGN=LEFT WIDTH="100%">

<P><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Kurt nasceu em
20 de fevereiro de 1967, com o nome completo de Kurt Donal Cobain. A sua
cidade &eacute;&nbsp; Aberdeen, uma pequena cidadezinha a mais ou menos
dez quil&ocirc;metros de Seattle. Nasceu filho de Wendy, dona de casa,
e de Donald, um mec&acirc;nico. Vindo de uma fam&iacute;lia humilde, Kurt
tinha uma vida muito boa. "Minha m&atilde;e me dava muito carinho", dizia
Kurt. A irm&atilde; de Kurt, Kim, nasceu 3 anos ap&oacute;s ele.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Kurt era um menino
muito esperto. Wendy dizia que se preocupava porque Kurt tinha percep&ccedil;&otilde;es
que nunca tinha visto em nenhuma crian&ccedil;a. Ele ja mostrava aptid&otilde;es
para a m&uacute;sica com mais ou menos 3 anos de idade. Kurt, com essa
idade, j&aacute; sabia cantar m&uacute;sicas dos Beatles e dos Monkeys.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; M&uacute;sica
n&atilde;o era novidade na fam&iacute;lia de Kurt. Seu tio, Chuck, tocava
numa banda de rock; sua tia Mary tocava viol&atilde;o( ela havia at&eacute;
j&aacute; gravado um single e tocado em alguns bares em Aberdeen), assim
como todos faziam algo na parte musical.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; A tia Mary sempre
tentou ensinar Kurt a tocar viol&atilde;o, mas ele n&atilde;o tinha paci&ecirc;ncia.
O jeito foi dar a Kurt um bumbo para ele ficar tocando. Ele n&atilde;o
conseguia ficar quieto um minuto sequer. J&aacute; que Kurt era hiperativo,
desde pequeno teve que tomar a droga chamad Ritalin, que reduz a atividade
em crian&ccedil;as hiperativas.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Mas as drogas
n&atilde;o tiraram o &acirc;nimo de Kurt. A solu&ccedil;&atilde;o foi cortar
o a&ccedil;&uacute;car da alimenta&ccedil;&atilde;o, e acabou funcionando.
Mesmo assim, Kurt acordava muito disposto para o dia que vinha pela frente.
Kurt mesmo disse que "era um garoto muito feliz".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; J&aacute; que
era o menor de toda a fam&iacute;lia, Kurt era o mais mimado. Wendy dizia
que ele era muito dram&aacute;tico e que fazia tudo pra chamar a aten&ccedil;&atilde;o
dos outros. Ele sempre foi o centro das aten&ccedil;&otilde;es.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Desde pequeno,
Kurt tinha muito ci&uacute;me em rela&ccedil;&atilde;o &agrave; sua m&atilde;e.
N&atilde;o gostava que nenhum homem olhasse para ele. Ele ficava com muita
raiva. Al&eacute;m dessa raiva que ele tinha com paqueradores, Kurt n&atilde;o
simpatizava com policiais. Quando os via, come&ccedil;ava a cantar uma
m&uacute;sica: "Xingue os policiais!!! Eles est&atilde;o vindo e v&atilde;o
te matar!!!". Alguns anos mais tarde, Kurt enchia latas de refrigerante
com pedras e jogava no carro deles. E foi mais ou menos nessa idade em
que Kurt aprendeu a "levantar o dedo m&eacute;dio". Enquanto Wendy dirigia,
Kurt ficava no banco de tr&aacute;s mostrando para todos que j&aacute;
sabia fazer isso.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Kurt j&aacute;
era notado no col&eacute;gio como um menino que desenhava muito bem, tanto
que os seus presentes de natal e anivers&aacute;rio era todos relacionados
&agrave; pintura, o que o deixou um tanto frustrado. Apesar de levar talento
para a pintura, Kurt nunca gostou 100% de um desenho seu.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; O sonho do pequeno
menino se dividia em ser um astro de rock ou um dubl&ecirc;. Kurt sempre
vivia tocando os discos dos Beatles e fingindo estar tocando com sua guitarra
de pl&aacute;stico. Por outro lado, Kurt pulava do teto de sua casa direto
ao ch&atilde;o, com apenas alguns travesseiros para amortecer a queda.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Algumas vezes
Kurt visitava seu tio Chuck, que tocava em uma banda. Chuck levava o sobrinho
ao s&oacute;t&atilde;o e dava um microfone a ele para brincar. Visto que
Kurt se interessava por m&uacute;sica, Wendy e Donald deram a ele</FONT></FONT>
<FONT FACE="Tahoma"><FONT SIZE=-1>uma bateria do Mickey. Ele adorava ela,
at&eacute; a hora que ela n&atilde;o aguentou mais e acabou quebrando.</FONT></FONT>
<BR>&nbsp;&nbsp;&nbsp; <FONT FACE="Tahoma"><FONT SIZE=-1>Wendy, al&eacute;m
de querer fazer os filhos parecerem os mais ricos da cidade, n&atilde;o
admitia "certos amigos de certas cria&ccedil;&otilde;es e que</FONT></FONT>
<FONT FACE="Tahoma"><FONT SIZE=-1>viviam em certas condi&ccedil;&otilde;es".
"Minha m&atilde;e achava que eu era melhor que as outras crian&ccedil;as,
principalmente as pobres, e ent&atilde;o eu me achava no direito de fazer
o que quisesse com elas", disse Kurt.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Kurt come&ccedil;ou
a ter aulas de bateria quando estava na terceira s&eacute;rie. "Desde pequeno
eu queria ser Ringo Starr, ou sen&atilde;o um John Lennon na bateria".
Kurt nunca soube ler as partituras. Ele esperava algu&eacute;m aprender
para ele poder copi&aacute;-la.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Durante sua vida,
Kurt sofreu com muitos problemas de sa&uacute;de. Ele tinha bronquite cr&ocirc;nica;
e mais tarde descobriram tamb&eacute;m que Kurt possu&iacute;a um pequeno
grau de escoliose, uma curvatura na espinha, que provavelmente, ap&oacute;s
Kurt ter crescido, aumentou</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>com o peso da guitarra.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; E, em 1975, acontece
algo que mudaria a vida do pequeno Kurt. Seus pais acabam se divorciando.
Wendy alega que Don n&atilde;o parava em casa, que n&atilde;o tinha tempo
para a fam&iacute;lia. Kurt sofreu muito com o div&oacute;rcio. Acabou
ficando muito introvertido e t&iacute;mido. "Acho que ele se sentia envorgonhado",
disse Wendy. Kurt escreveu na parede do seu quarto: "Papai odeia mam&atilde;e.
Mam&atilde;e odeia papai. Eu odeio mam&atilde;e. Eu odeio papai. Isso realmente
te faz ficar triste".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Kurt ficou morando
com sua m&atilde;e um ano ap&oacute;s a separa&ccedil;&atilde;o. Mas ele
n&atilde;o gostava do novo namorado de Wendy, o qual ele chamava de "um
grande e cruel surrador de esposas".Wendy no come&ccedil;o pensou que fosse
apenas ci&uacute;mes, mas Kurt realmente estava certo. O homem era realmente
um paran&oacute;ico. Kurt ficou muito louco por sua m&atilde;e n&atilde;o
ter dado ouvidos e come&ccedil;ou a descontar em todo mundo, at&eacute;
que Wendy n&atilde;o aguentou mais e mandou ele morar com Donald em seu
trailer.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Tudo ia bem. Kurt
podia fazer o que quisesse com seu pai. Ele at&eacute; deu &agrave; Kurt
uma moto para ele se divertir. Mas tudo mudou. Don disse uma vez &agrave;
Kurt que nunca iria se casar de novo, mas acabou o fazendo em 1978. Sua
esposa nova trouxe consigo 2 filhos,</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>e
todos acabarm se mudando para uma casa. Kurt reclamava que a nova mulher
de seu pai era muito falsa. Don contrariava, dizendo que ela era muito
legal com Kurt, que procurava arranjar empregos para ele e tentar superar
seus problemas. Kurt n&atilde;o conseguia lidar com isso. Esse era o problema.
Kurt come&ccedil;ou a faltar &agrave;s aulas e n&atilde;o fazia nenhuma
das tarefas dom&eacute;sticas que Don</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>pedia. Don n&atilde;o conseguia lidar
com filho. Ent&atilde;o Kurt foi passando de m&atilde;o em m&atilde;o,
&agrave; todos os seus familiares. Wendy queria o ter de volta, mas ainda
estava lidando com seus traumas relacionados ao seu antigo namorado.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; "Tudo que Kurt
fez foi um reflexo de Don", diz Wendy. Ela diz tamb&eacute;m que se Don
ia mal em um jogo de baseball, ele descontava em Kurt, humilhando e batendo
nele. Certa vez a m&atilde;e de Wendy diz ter visto Don jogar Kurt de um
lado para outro da sala quando ele apenas tinha 6 anos.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Don achava que
"levar Kurt para passear" era ir ao trabalho junto com ele. Enquanto Don
cortava lenhas, Kurt ficava no escrit&oacute;rio desenhando e telefonando.
Algumas vezes at&eacute; ia brincar em cima das toras. Depois de tudo ele
ia ao carro de Don e ficava ouvindo</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>'News
of The World', do Queen in&uacute;meras vezes. Algumas vezes o carro ficava
quase sem bateria e acabava pegando no tranco.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; O pai de Kurt
sempre passava o seu tempo com esportistas. Don nunca conseguiu ser um
esportista de verdade, por causa de seu tamanho. E foi por isso que empurrou
Kurt aos esportes, o que&nbsp; Kurt odiava.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; J&aacute; que
Kurt n&atilde;o se encaixava nos esportes, come&ccedil;ou a descobrir mais
coisas na m&uacute;sica. Don havia entrado em um desses clubes de discos,
e sempre recebia discos de bandas como Black Sabbath, Aerosmith, Led Zeppelin
e KISS. Ele nunca chegou a abr&iacute;-los, mas Kurt sim. Kurt tamb&eacute;m
come&ccedil;ou a andar com pessoas mais velhas, que "tinham cabelos despenteados
e usavam camisetas do KISS".</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; No d&eacute;cimo
quarto anivers&aacute;rio de Kurt, seu tio Chuck perguntou se ele queria
ganhar uma bicicleta ou uma guitarra. E escolheu a guitarra, que n&atilde;o
funcionava muito bem. Junto ele recebeu um amplificador bem destru&iacute;do.
E logo Kurt come&ccedil;ou a ter aular de guitarra com um professor que
j&aacute; esteve em uma banda com Chuck, Warren Mason. Demorou menos de
uma semana para Kurt estar tocando 'Back In Black', do AC/DC.&nbsp;</FONT></FONT>
<BR>&nbsp;&nbsp;&nbsp; <FONT FACE="Tahoma"><FONT SIZE=-1>Kurt, algum tempo
depois, come&ccedil;ou a ler em uma revista sobre o punk rock. A revista
falava do Sex Pistols principalmente, mas Kurt n&atilde;o tinha nem a m&iacute;nina
id&eacute;ia do que era o punk, visto que em Aberdeen n&atilde;o se encontrava
discos de punk. Kurt sempre tocava em sua guitarra o que achava ser o punk
rock: tr&ecirc;s acordes e muitos berros.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; E j&aacute; que
Kurt n&atilde;o sabia o que era, tentava inventar. Come&ccedil;ou a misturar
influ&ecirc;ncias de Led Zeppelin com os "tr&ecirc;s acordes e muitos berros",
que ele imaginava ser o punk. E assim nasceu algumas de suas m&uacute;sicas.
Kurt&nbsp; dedicava muito do seu tempo a tocar guitarra e compor m&uacute;sicas.
Ele estava convencido de que era isso que ele queria fazer.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Seguindo isso,
Kurt come&ccedil;ou a procurar uma banda para ele tocar, ou mesmo formar
a sua pr&oacute;pria banda."Eu estava louco para ver como seria escrever
uma m&uacute;sica e juntar todos os intrumentos ao mesmo tempo". Na escola,
Kurt conheceu dois garotos, chamados Scott e Andy, que tinham um baixo
e uma guitarra e ensaiavam em um celeiro no meio da floresta. Kurt come&ccedil;ou
a ensaiar com eles e decidiu deixar sua guitarra l&aacute; mesmo, j&aacute;
que iriam ensaiar sempre. Mas os dois garotos come&ccedil;aram a cancelar
os ensaios. Apenas meses depois Kurt conseguiu voltar l&aacute; pegar sua
guitarra, mas ela estava inteira destru&iacute;da. Kurt teve que se contentar
com uma guitarra para destros de um menino que come&ccedil;ou em sua casa.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Don resolveu p&ocirc;r
Kurt em um time de baseball, j&aacute; que ele andava muito depressivo.
Como Kurt odiava esportes, errava de prop&oacute;sito sempre para ficar
de fora do jogo. E foi no banco de reservas que Kurt conheceu Matt Lukin,
que tocava baixo no Melvins.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>Brendan, um amigo de Kurt, conseguiu
que os convidassem para ver um ensaio do Melvins. Nessa &eacute;poca, o
Melvins ainda eram uma banda que tocava covers do 'The Who' e de Jimmy
Hendrix. Kurt ficou muito entusiasmado. Era a primeira vez que ele via
uma banda de rock bem de perto, e, al&eacute;m de tudo, eram garotos&nbsp;
de sua idade. Mas os garotos expulsaram Kurt de l&aacute;, porque ele estava
muito b&ecirc;bado.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Mais tarde, Kurt
encontra Buzz Osbourne, o l&iacute;der dos Melvins. Buzz empresta a Kurt
uma revista que falava do Sex Pistols, al&eacute;m de ter muitas fotos.
Kurt ainda n&atilde;o tinha ouvido o punk, mas continuava a adorar a id&eacute;ia,
tanto que desenhou o logo do Sex Pistols nas carteiras de sua sala e na
sua pasta tamb&eacute;m. "Ele parecia ser um pouco louco", disse Buzz.
"Algu&eacute;m que eu realmente queria conhecer". Kurt invejava Buzz e
os outros do Melvins porque eles tinham uma banda que tocava em Seattle
e em Olympia. Kurt n&atilde;o se sentia muito esperan&ccedil;oso com suas
composi&ccedil;&otilde;es, mas apenas queria tocar para um p&uacute;blico
em Seattle.</FONT></FONT>
<BR>&nbsp;&nbsp;&nbsp; <FONT FACE="Tahoma"><FONT SIZE=-1>O Melvins j&aacute;
havia tocado em Seattle quando Kurt os viu pela primeira vez. Eles tamb&eacute;m
j&aacute; haviam participado de uma colet&acirc;nea chamda 'Deep Six' onde,
al&eacute;m do pr&oacute;pri Melvins, estavam outras bandas, como Green
River, o U-Men, o Skin Yard e o Soundgarden.</FONT></FONT> <FONT FACE="Tahoma"><FONT SIZE=-1>Fora
o U-Men, todas as outras bandas conseguiam fazer uma mistura entre punk,
hard rock e heavy metal.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Foi nessa &eacute;poca
que Kurt come&ccedil;ou a ficar mais abatido sobre ter sempre passado de
m&atilde;os em m&atilde;os entre os parentes. Wendy casou-se com Pat O`Connor
em 1984, bem na fase em que Pat bebia demais. Kurt implorava &agrave; Wendy
para que ela o aceitasse em casa de novo. J&aacute; com Kurt em casa, junto
com sua irm&atilde;, sua m&atilde;e e Pat, aconteceu uma grande encrenca.
Pat saiu uma noite a voltou s&oacute; sete horas da manh&atilde;, e, como
disse Wendy, "fedendo &agrave; outra mulher". Wendy ficou muito irritada
e no dia seguinte chegou b&ecirc;bada em casa e discutiu com Pat. E, no
meio da discuss&atilde;o, pegou toda a cole&ccedil;&atilde;o de armas e
come&ccedil;ou a amea&ccedil;ar a atirar nele. Como Wendy n&atilde;o sabia
carregar uma arma, resolveu jogar todas no rio Wishkah, junto com uma sacola
cheia de balas.</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp; Enquanto isso,
Kurt apenas espionava pela janela e, mais tarde, pagou alguns meninos para
recolherem todas as armas que pudessem encontrar no rio. Com as armas encontradas
comprou seu primeiro amplificador. Depois disso, levou o cara que havia
vendido o amplificador at&eacute; onde Kurt comprava maconha e ele acabou
gastando todo o dinheiro da venda em droga.</FONT></FONT>
<BR>&nbsp;&nbsp;&nbsp;&nbsp;
<HR ALIGN=LEFT WIDTH="100%">
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;</FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT SIZE=-1>&nbsp;</FONT></FONT>
</body>
</HTML>
