<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Mist&eacute;rios</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#3366FF" ALINK="#3366FF">

<HR ALIGN=LEFT WIDTH="100%">
<CENTER><IMG SRC="misterios.jpg" HEIGHT=50 WIDTH=350>
<HR ALIGN=LEFT WIDTH="100%"></CENTER>
<FONT FACE="Tahoma"><FONT SIZE=-2>Algumas coisas relacionadas &agrave;
morte de Kurt n&atilde;o foram e provavelmente nunca ser&atilde;o esclarecidas.
Algumas evid&ecirc;ncias nos mostram que provavelmente Kurt foi assassinado,
mas como na justi&ccedil;a s&oacute; a palavra n&atilde;o basta, s&atilde;o
necess&aacute;rias ainda muitas provas para que algu&eacute;m seja culpado
do assassinato de Kurt. Veja abaixo um texto relacionado &agrave; essas
evid&ecirc;ncias.</FONT></FONT>
<HR ALIGN=LEFT WIDTH="100%"><FONT FACE="Tahoma"><FONT SIZE=-2></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Os peritos dizem que Kurt j&aacute;
estava morto no dia 05/04/94, mas Wendy, m&atilde;e de Kurt, tem certeza
absoluta que recebeu um telefonema do filho no dia 06 do mesmo m&ecirc;s.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Certa vez, quando indagada por um
rep&oacute;rter, Courtney disse que o colapso que Kurt teve em Roma foi
apenas um acidente. Logo ap&oacute;s a morte do marido, Courtney mudou
sua vers&atilde;o e disse a um rep&oacute;rter que aquilo foi uma tentativa
de suic&iacute;dio. Qual das duas vers&otilde;es &eacute; verdade?</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Todos que falaram com Kurt logo
ap&oacute;s entrar no tratamento contra as drogas diziam que ele estava
muito feliz e cheio de planos.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Kurt nunca deixaria uma filha de
um ano sem pai. Ele mesmo dizia que ele era a "coisinha mais importante
do mundo".</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Em 04 de abril, um empres&aacute;rio
encontra Kurt e resolver pergunt&aacute;-lo se alguma vez ele j&aacute;
havia sido amea&ccedil;ado de morte. Kurt disse que sim e tamb&eacute;m
falou que tinha medo disso.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Nessa &eacute;poca, Kurt estaria
se divorciando de Courtney. Alguns amigos revelaram que ela ficou fora
do testamento e que nenhuma dos bens iria para ela.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- N&atilde;o havia impress&atilde;o
digital na arma do crime, na caneta e no papel onde foi escrito a carta
de suic&iacute;dio, na carteira de identidade e muito menos na caixa onde
Kurt deixava as drogas.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- O sangue de Kurt tinha mais ou menos
1,5 ml de morfina por litro. Nenhum viciado que&nbsp; injetasse todos os
dias aguentaria muito com metade disso. Uma pessoa que nunca houvesse usado
drogas morreria com uma dose 70 vezes menor. Mesmo se Kurt tivesse injetado
tudo, ele n&atilde;o teria for&ccedil;as para levantar, por os documentos,
e a carta em cima do corpo e ent&atilde;o disparar a arma.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Peritos em caligrafia dizem que
h&aacute; dois tipos de letra na carta e afirmam que a carta n&atilde;o
parece com uma carta de suic&iacute;do, mas sim com uma despedida da m&uacute;sica.
Se a caligrafia diferente for ap&oacute;s a assinatura, provavelmente ent&atilde;o
Kurt foi morto, j&aacute; que at&eacute; a sua assinatura ele n&atilde;o
menciona nenhuma vez que se mataria.</FONT></FONT><FONT FACE="Tahoma"><FONT SIZE=-1></FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Uma semana antes da morte de Kurt,
Courtney ligou para aonde El Dulce (veja mais <A HREF="filme.html">aqui</A>)
dizendo que precisava dele para o trabalho que eles haviam combinado. Quando
a pessoa respondeu que ele estava em turn&ecirc; com sua banda, Courtney
ficou furiosa.</FONT></FONT>

<P><FONT FACE="Tahoma"><FONT SIZE=-1>- Muito da hist&oacute;ria relacionada
ao suic&iacute;dio de Kurt se deve a alguns fatores. O primeiro &eacute;
que foi dito que em Roma Kurt tentou se matar. Uma segunda raz&atilde;o
foi Kurt querer p&ocirc;r o nome do disco como "I Hate Myself And Want
To Die" ("Eu Me Odeio E Quero Morrer"). E uma terceira seria quando perguntaram
&agrave; Kurt o porqu&ecirc; de tantas velas no est&uacute;dio onde foi
garavado o Ac&uacute;stico MTV. Kurt simplesmente respondeu: "S&atilde;o
para dar um clima de funeral".</FONT></FONT>
<BR>
<HR ALIGN=LEFT WIDTH="100%">
<CENTER>&nbsp;</CENTER>

</body>
</HTML>
