<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Artigos</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">


<CENTER>
<HR ALIGN=LEFT WIDTH="100%">&nbsp;<IMG SRC="revistas.jpg" HEIGHT=50 WIDTH=350>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>Revista
'Veja' - 08 de Janeiro de 1992</FONT></FONT></FONT></b>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>Da garagem
para a fama</FONT></FONT></FONT></b></CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-2>O
estreante grupo Nirvana consagra seu bom rock com um LP que ganha as paradas
de sucesso</FONT></FONT></FONT></I></b></CENTER>
<B><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;</FONT></FONT></FONT></b>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
&Eacute; not&aacute;vel o que j&aacute; se criou no rock com meros tr&ecirc;s
acordes de guitarra. Chuck Berry e seus contempor&acirc;neos inventaram
o g&ecirc;nero. Elvis seguiu a mesma cartilha no in&iacute;cio e os Beatles
e os Stones compuseram algumas de suas melhores m&uacute;sicas com essa
f&oacute;rmula. Ocorre que, para fazer bom rock com tr&ecirc;s acordes,
&eacute; preciso ter mais do que boas inten&ccedil;&otilde;es. Nos &uacute;ltimos
tempos, a maioria das bandas que lan&ccedil;aram m&atilde;o desse recurso,
em nome de uma volta &agrave; simplicidade, tem naufragado na vala do heavy
metal ou na simples banalidade. H&aacute; agora uma extraordin&aacute;ria
excess&atilde;o. Ela atende por um nome execr&aacute;vel - Nirvana - ,
que sugere</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>um
conjunto de mantras orientais ou de son&iacute;fera m&uacute;sica new age.
Tem uma forma&ccedil;&atilde;o t&iacute;pica das bandas de garagem que
tocam apenas para se divertir e para os amigos - &eacute; um trio (ou um
power trio, como se diz no jarg&atilde;o musical). E vem de uma cidadezinha
perdida no meio do Estado de Washington, Aberdeen. Mas sua m&uacute;sica
&eacute; &oacute;tima, como se pode ouvir em 'Nevermind', o segundo LP
do grupo e o primeiro lan&ccedil;ado no Brasil.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
O Nirvana mostra ter justamente o que falta em bandas iniciantes: um estilo,
um rosto, algo que o diferencia no oceano dos novatos. A base de seu rock
&eacute; simpl&iacute;ssima: os famosos tr&ecirc;s acordes, executados
da forma mais rude e direta poss&iacute;vel. Em muitas</FONT></FONT></FONT>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>introdu&ccedil;&otilde;es
de suas m&uacute;sicas, pensa- se mesmo estar na frente de um grupo punk.
Logo, por&eacute;m, vem o recheio. Primeiro, um pared&atilde;o de guitarras,
muito bem executadas, que envolve o ouvinte - um truque que lembra as t&aacute;ticas
do lend&aacute;rio produtor Phil</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>Spector
em todos aqueles discos deliciosos do come&ccedil;o da soul music americana.
Depois, assoma o cantor Kurt Cobain, que a cada faixa prova que &eacute;
do ramo. Ele &eacute; capaz tanto de sussurrar as letras quanto de despej&aacute;-
las em vocaliza&ccedil;&otilde;es lanciantes, que parecem</FONT></FONT></FONT>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>ditar verdades
definitivas sobre o mundo. Longe disso. As letras do Nirvana n&atilde;o
s&atilde;o o forte do grupo. Em sua maioria assumem a postura niilista,
de desencanto com a sociedade, que viceja em grande parte das bandas de
hoje. Como em 'Smells Like Teen Spirit',</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>"Acho
dif&iacute;cil/ &Eacute; dif&iacute;cil encontrar/ Oh, qualquer coisa/
N&atilde;o importa".</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Como se v&ecirc;, o NIrvana dificilmente ser&aacute; celebrado pelas mensagens
de suas m&uacute;sicas, mas sim pelo som que produzem. Essa celebra&ccedil;&atilde;o,
ali&aacute;s, tem ocorrido em grande estilo. 'Nevermind' permanecenos primeiros
lugares da parada de sucesso da Billboard</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>desde
que foi lan&ccedil;ado nos Estados Unidos, em setembro. Na semana passada,
encontrava- se em quarto lugar, disputando posi&ccedil;&otilde;es</FONT></FONT></FONT>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>com pesos pesados
como Prince, U2 e Michael Bolton. Para um grupo praticamente estreante,
&eacute; uma proeza invej&aacute;vel. O Nirvana, na</FONT></FONT></FONT>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>verdade, &eacute;
o mais recente exemplo de um fen&ocirc;meno que costuma acontecer de tempos
em tempos no rock americano. Sempre que as grandes gravadoras querem renovar
seus elencos mas n&atilde;o farejam nada de original nas fitas que lhes
chegam &agrave;s m&atilde;os, ou que</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>seus
ca&ccedil;adores de talentos chegam aos escrit&oacute;rios de m&atilde;os
vazias, elas tentam da radicaliza&ccedil;&atilde;o: v&atilde;oem busca
de grupos engajados</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>em
caminhos alternativos. S&atilde;o artistas que gravam em pequenos selos
independentes, tocam em casas noturnas sem grande prest&iacute;gio e, frequentemente
bravateiam que n&atilde;o procuram as portas do estrelato para n&atilde;o
ter que subjugar sua m&uacute;sica a regras de</FONT></FONT></FONT> <FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>ouro
do show bizz. At&eacute; que uma dessas portas se abre, &eacute; claro
- justamente o que aconteceu com o Nirvana.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
O grupo foi criado em 87 e gravou o primeiro disco na Sub Pop, um selo
de Seattle que tem fama de descobrir boas novidades. O disco repercutiu
bem entre os roqueiros que torcem o nariz para atra&ccedil;&otilde;es consagradas.
No in&iacute;cio do ano passado, a gravadora Geffen, um dos bra&ccedil;os
da poderosa MCA, acenou aos rapazes. "A princ&iacute;pio ficamos aterrorizados,
mas partimos para Los Angeles para conversar, recrutamos um advogado e
acabamos assinando o contrato", recorda Novoselic. Com o sucesso em ritmo
vertiginoso, os integrantes do grupo agora posam de estrelas e aproveitam
para teorizar sobre o mercado fonogr&aacute;fico: "A ind&uacute;stria de
discos deveria ser socializada, os LPs poderiam sair quase de gra&ccedil;a",
discursaram. Melhor ouvi- los com a guitarra na m&atilde;o.</FONT></FONT></FONT>&nbsp;
<HR ALIGN=LEFT WIDTH="100%">
</body>
</HTML>
