<HTML>
<HEAD>
   <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
   <META NAME="Author" CONTENT="Eduardo Zulian">
   <META NAME="GENERATOR" CONTENT="Mozilla/4.04 [en] (Win95; U) [Netscape]">
   <TITLE>Poison Apple: Artigos</TITLE>
</HEAD>
<body TEXT="#FFFFFF" BGCOLOR="#000000" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">


<CENTER>
<HR ALIGN=LEFT WIDTH="100%"><IMG SRC="revistas.jpg" HEIGHT=50 WIDTH=350>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#3333FF"><FONT SIZE=-1>Revista
'Veja' - 13 de Abril de 1994</FONT></FONT></FONT></b>&nbsp;
<HR ALIGN=LEFT WIDTH="100%"></CENTER>

<CENTER><B><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>O &uacute;ltimo
show de rock</FONT></FONT></FONT></b></CENTER>

<CENTER><B><I><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-2>Morre
Kurt Cobain, l&iacute;der do Nirvana, o astro da m&uacute;sica que n&atilde;o
aguentou o pr&oacute;prio sucesso</FONT></FONT></FONT></I></b></CENTER>

<CENTER>&nbsp;</CENTER>

<CENTER></CENTER>
<FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Pouco antes do &uacute;ltimo disco do Nirvana chegar &agrave;s lojas, em
setembro do ano passado, Kurt Cobain, guitarrista, cantor, compositor e
l&iacute;der da banda que h&aacute; dois anos se tornou a mais grande popular
estrela do rock, telefonou &agrave; gravadora e fez uma mudan&ccedil;a
de &uacute;ltima hora - tirou do repert&oacute;rio a faixa "I Hate Myself
And Want To Die" (eu me odeio e quero morrer). "O t&iacute;tulo era uma
piada, mas tive medo que o p&uacute;blico levasse a s&eacute;rio", explicou
depois. Na semana passada, Cobain foi o primeiro a levar a s&eacute;rio
a piada da can&ccedil;&atilde;o. Na sexta- feira, aos 27 anos, ele foi
encontrado morto, com um tiro na cabe&ccedil;a, num quartinho em cima da
garagem, de sua casa, em Seattle, cidade americana que ele pr&oacute;prio
entronizou no mapa da m&uacute;sica pop com o sucesso de seu conjunto.
Ao seu lado, um rev&oacute;lver e um bilhete de despedida que terminava
com palavras dirigidas &agrave; sua mulher, a tamb&eacute;m cantora Courtney
Love, com quem deixa uma filha de um ano e meio: "Eu te amo, eu te amo,
eu te amo".</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
O desaparecimento de Kurt Cobain significa, para os jovens, o equivaleente
ao que representou a morte de Jimi Hendrix e Janis Joplin para o p&uacute;blico
hoje querent&atilde;o. Mais do que um cantor de sucesso, ele era uma das
figuras emblem&aacute;ticas de sua gera&ccedil;&atilde;o e da m&uacute;sica
pop dos anos 90. Assim como aqueles &iacute;dolos do passado, e outros
como os Sex Pistols, coube a Cobain o m&eacute;rito de traduzir em m&uacute;sica
e comportamento o modo de agir e os sentimentos de boa parte dos jovens
dos anos 90. Numa &eacute;poca em que a ind&uacute;stria do rock dirige
suas antenas apenas para as grandes atra&ccedil;&otilde;es, que fazem da
m&uacute;sica uma celebra&ccedil;&atilde;o &agrave; dan&ccedil;a e &agrave;
alegria, o Nirvana surgiu h&aacute; dois anos como o chato da festa, o
elemento de subvers&atilde;o que o g&ecirc;nero necessita de tempos a temp&oacute;s
para continuar afinado com seu p&uacute;blico.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
<U>Estilo lenhador</U> - O rock de Cobain era sujo e ensurdeceror e seus
vocais, do tipo serra el&eacute;trica. Suas letras deixavam clara uma mensagem
de ang&uacute;stia e desalento, de descr&eacute;dito no mundo e nas instiui&ccedil;&otilde;es
- posturas que jovens de todas as gera&ccedil;&otilde;es costumam adotar
a certa atura da via. No guarda- roupa, por fim, Cobain e o Nirvana consagram
a tend&ecirc;ncia antimauricinho adotada pela juventude americana na resaca
da febre yuppie dos anos 80. Ao se cobrir com camisas baratas - no caso,
estilo lenhador - , bermud&otilde;es sem nenhum charme e t&ecirc;nis ou
coturnos velhos, eles validaram diante da moda o que os jovens americanos
estavam usando. Foi a partir deles que esse tipo de vestu&aacute;rio, e
por extens&atilde;o o estilo musical do grupo, ganhou o apelido de "grunge",
g&iacute;ria que sugere sujeira ou excesso.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
A trag&eacute;dia de Cobain &eacute; que ele jamais conseguiu conviver
com o estrelato e com o posto de &iacute;dolo e espelho da juventude. Astros
pop, quando alcan&ccedil;am o megasucesso, adotam em geral tr&ecirc;s tipos
de comportamento. Alguns passam a curtir sem problemas a condi&ccedil;&atilde;o
de novos milion&aacute;rios. Outros agem da mesma forma mas vivem dizendo-
se pressionados pelo sucesso, pelo ass&eacute;dio dos f&atilde;s e pelas
obriga&ccedil;&otilde;es contratuais, o que se torna justificativa para
a excentridade - essa postura &eacute; considerada bom marketing. Um terceiro
tipo, por&eacute;m, v&ecirc; sua vida desgovernar diante da fama e da fortuna.
Esse foi o caso de Cobain. "Lamentavelmente, o peso do sucesso acabou matando-
o", comentou o empres&aacute;rio.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Assim que a carreira do Nirvana come&ccedil;ou a decolar, nofinal de 1991,
Cobain tornou-se viciado em hero&iacute;na. At&eacute; o fim da vida, alternou
per&iacute;odos de mergulho na droga e de abstin&ecirc;ncia. Depois que
o segundo LP do Nirvana, 'Nevermind', catapultou o grupo para o primeiro
lugar das paradas de sucesso americanas, desbancando Michael Jackson e
vendendo oito milh&otilde;es de c&oacute;pias, Cobain come&ccedil;ou a
fazer o oposto do que manda a cartilha do show bizz. Recusou- se a fazer
uma turn&ecirc; de shows - quando poderia lotar gin&aacute;sios e est&aacute;dios
no mundo inteiro. Nas entrevistas, repetia como um disco arranhado a mesma
ladainha contra as gravadoras, contra o sucesso, contra tudo e todos. E
fez fama de desiquilibrado ao se comportar em p&uacute;blico, sem motivo
aparente, com a polidez de uma rinoceronte.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
<U>Hero&iacute;na na gravidez</U> - Certa vez, ao ser abordado por um f&atilde;
adolecente disposto a fotograf&aacute;- lo, cerrou os olhos e disse : "Eu
te mato". Em sua passagem pelo Brasil, no Hollywood Rock, h&aacute; um
ano e meio, deu mostras de que, por tr&aacute;s do roquerio revoltado,
repousava uma personalidade suicida. "Eu n&atilde;o aguentou essa vida,
n&atilde;o vou sobreviver ao rock &acute;n&acute; roll", foi sua declara&ccedil;&atilde;o
mais frequente, mesmo quando ningu&eacute;m perguntava a respeito. H&aacute;
um ano, foi preso em sua casa, acusado de bater na mulher. Na ocasi&atilde;o,
os policiais encontraram em seu arm&aacute;rio um pequena cole&ccedil;&atilde;o
de armas. "Meu esporte favorito &eacute; o tiro", ele justificou na &eacute;poca,
embora nenhum dos amigos mais chegados tivesse conhecimento de hobby. "S&atilde;o
para defender minha fam&iacute;lia", preferiu dizer outra vez. Na semana
passada, Cobain usou uma dessas armas pela &uacute;ltima vez.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
A dificuldade de Kurt Cobain em conviver com o estrelato parece explicar-se
por sua pr&oacute;pria trajet&oacute;ria de vida. N&atilde;o &eacute; f&aacute;cil
para um garoto de origem modesta, de uma cidade pequena do interior, ter
de uma hora para outra o mundo aos seus p&eacute;s.Que o diga Elvis Presley,
viciado em bolinha at&eacute; o fim da vida. Cobain, assim como o co-fundador
Chis Novoselic - o baterista Dave Grohl completa o grupo - , nasceu em
Aberdeen, uma cidade de lenhadores, hoje com 17 000 habitantes, perto de
Seattle, no estado de Washington. Seguindo seu relato, em Aberdeen a mentalidade
reinante &eacute; de que m&uacute;sicos de rock e homossexuais n&atilde;o
s&atilde;o muito diferentes. O pai de Cobain, mec&acirc;nico de autom&oacute;veis,
e sua m&atilde;e, secret&aacute;ria, separaram-se quando ele tinha oito
anos. Desde ent&atilde;o, sucessivamente, morou com av&oacute;s e tios.
Seu pai obrigou-o a alistar-se na Marinha. Um dia antes de sentar pra&ccedil;a,
fugiu de casa, morou embaixo de uma viaduto e em casa de amigos, at&eacute;
come&ccedil;ar a ganhar alguns trocados tocando em bares. "Eu fiz de tudo
para ter um pai/ Mas s&oacute; o que consegui foi um papai" - letras de
'Serve The Servants', do &uacute;ltimo LP do Nirvana.</FONT></FONT></FONT>
<BR><FONT FACE="Tahoma"><FONT COLOR="#FFFFFF"><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;
Mesmo no casamento, atrav&eacute;s do qual muita gente consegue construiu
o lar que nunca teve, Cobain encontrou uma turbul&ecirc;ncia constante.
Sua mulher, Courtney Love, vocalista e guitarrista do grupo Hole - que
se proclama de tend&ecirc;ncia "neofeminista" - tem uma personalidade t&atilde;o
agitada e destrutiva quanto a sua. Duas semanas antes do nascimento da
filha do casal, batizada de Frances Bean, uma entrevista para a revista
'Vanity Fair' revelou que Courtney consumia hero&iacute;na. Amparada na
reportagem,a pol&iacute;cia obrigou o casal a entregar a crian&ccedil;a
&agrave; cust&oacute;dia da irm&atilde; de Courtney. Embora o casal a tenha
recuperado logo depois, a pol&iacute;cia continuou a monitorar sua cria&ccedil;&atilde;o
por mais um ano. Hoje Frances &eacute; uma saud&aacute;vel garotinha de
19 meses e Courtney assiste sua carreira decolar na frente do Hole. Cobain,
na contram&atilde;o, h&aacute; um m&ecirc;s foi internado num hospital
em Roma, onde ficou quatro dias em coma, ap&oacute;s ingerir um coquetel
de &aacute;lcool e tranquilizantes. Semanas antes, com in&eacute;dito bom
humor, declarara numa entrevista: "Nunca fui t&atilde;o feliz quanto agora".
&Eacute; poss&iacute;vel que j&aacute; estivesse com a passagem comprada
para a viagem.</FONT></FONT></FONT>&nbsp;
<HR ALIGN=LEFT WIDTH="100%">
</body>
</HTML>
